[
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "quickadd",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-icon-folder",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-checklist-plugin",
  "notion-like-tables"
]